[
  {
    "quote": "... ReLax. I NEed SoMe iNformATioN FirSt. JuSt thE baSic fActS, caN yOu sHow mE whERe iT huRtS?",
    "author": "PinkFloyd, Comfortably Numb"
  },
  {
    "quote": "Sino sabes si eres rata o una masa amorfa más, sólo basta darle un beso al espejo",
    "author": "Saúl Hernández, Amarrate a una escoba y vuela lejos"
  },
  {
    "quote": "No hagas hoy lo que puedas dejar de hacer también mañana",
    "author": "Fernando Pessoa"
  },
  {
    "quote": "¿Siente usted celos, íra, miedo, tristeza?, bienvenido al mundo real",
    "author": "visto en palabras malditas"
  },
  {
    "quote": "Uno debería estar siempre enamorado. Por eso jamás deberíamos casarnos.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Lo menos frecuente en este mundo es vivir. La mayoría de la gente existe, eso es todo.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Que hablen de uno es espantoso. Pero hay algo peor: que no hablen.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Los buenos terminan felices, los malos desgraciados. Eso es la ficción.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Nunca amamos a nadie: amamos, sólo, la idea que tenemos de alguien. Lo que amamos es un concepto nuestro, es decir, a nosotros mismos.",
    "author": "Fernando Pessoa"
  },
  {
    "quote": "El mundo es para los que nacieron para conquistarlo \nNo para los que sueñan que pueden conquistarlo, aunque tengan razón.",
    "author": "Fernando Pessoa"
  },
  {
    "quote": "No soy nada. \nNunca seré nada. \nNo puedo querer ser nada. \nAparte de esto, tengo en mí todos los sueños del mundo.",
    "author": "Fernando Pessoa"
  },
  {
    "quote": "Algún día en cualquier parte, en cualquier lugar indefectiblemente te encontrarás a ti mismo, y ésa, sólo ésa, puede ser la más feliz o la más amarga de tus horas.",
    "author": "Pablo Neruda"
  },
  {
    "quote": "Es tan corto el amor y tan largo el olvido.",
    "author": "Pablo Neruda"
  },
  {
    "quote": "Uno está enamorado cuando se da cuenta de que otra persona es única.",
    "author": "Jorge Luis Borges"
  },
  {
    "quote": "Lo que me preocupa no es que me hayas mentido, sino que, de ahora en adelante, ya no podré creer en ti.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "La vida es aquello que te va sucediendo mientras te empeñas en hacer otros planes.",
    "author": "John Lennon"
  },
  {
    "quote": "No hay nostalgia peor que añorar lo que nunca jamás sucedió",
    "author": "Joaquín Sabina"
  },
  {
    "quote": "Para la mayoría de nosotros la verdadera vida es la vida que no llevamos.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "La chica siempre se queda con el malo. Es más sexy.",
    "author": "anónimo"
  },
  {
    "quote": "Por la cerveza, causa y a la vez solución de todos los problemas",
    "author": "Homero Simpson"
  },
  {
    "quote": "No duele el amor…\n…duelen las expectativas",
    "author": "Anónimo"
  },
  {
    "quote": "Lo que yo quiero -corazón cobarde- es que mueras por mi\nY morirme contigo se te matas\ny matarme contigo si te mueres\nporque el amor cuando no muere mata\nporque amores que matan nunca mueren.",
    "author": "Joaquín Sabina"
  },
  {
    "quote": "Viví, estudié, amé y hasta tuve fe.\nHoy no hay mendigo al que no envidie sólo por ser él y no yo.",
    "author": "Fernando Pessoa"
  },
  {
    "quote": "Ya ni mis manos me creen lo que les platico, y eso hace que yo me sienta muy mal ...",
    "author": "Saúl Hernández"
  },
  {
    "quote": "Im just sitting here watching the wheels go round and round I really love to watch them roll",
    "author": "John Lennon"
  },
  {
    "quote": "Cuando acabe este verso que canto\nyo no sé, yo no sé, madre mía,\nsi me espera la luz o el quebranto,\nsi el mañana o el todavía.",
    "author": "Silvio Rodríguez, Causas y Azares"
  },
  {
    "quote": "Un hombre razonablemente enamorado puede actuar como un loco, pero no debería ni puede actuar como un idiota.",
    "author": "M. de la Rochefoucauld"
  },
  {
    "quote": "lo que yo quiero, corazón cobarde,\nes que mueras por mí.",
    "author": "Joaquín Sabina, Contigo"
  },
  {
    "quote": "No soy yo ni tú ni nadie,\nson los dedos miserables que le dan cuerda a mi reloj.",
    "author": "Joaquín Sabina"
  },
  {
    "quote": "... sólo de a los cerdos un par de pechos grandes y un final felíz y estarán satisfechos",
    "author": "Mr. Berns"
  },
  {
    "quote": "Y antes que la ciencia hubiera destriudo la leyenda, la leyenda había destruido a la ciencia y todo lo demás.",
    "author": "Richard Matheson, Soy Leyenda"
  },
  {
    "quote": "No sé si fuiste sueño tú o sueño es lo que vivo, todo el tiempo....",
    "author": "La Barranca, Hasta el fin del Mundo"
  },
  {
    "quote": "No sé si yo te haré felíz, más juro que tus labios purifican...",
    "author": "La Barranca, Hasta el fin del Mundo"
  },
  {
    "quote": "No supe ser el que tú esperabas, yo sólo soy el que supo llegar.",
    "author": "La Barranca, El Alacran"
  },
  {
    "quote": "Por una mirada, un mundo;\npor una sonrisa, un cielo;\npor un beso... yo no sé\nqué te diera por un beso.",
    "author": "Gustavo Adolfo Bécquer, Rimas XXIII"
  },
  {
    "quote": "Sigues pensando en tu futuro?, espero disfrutes tu presente",
    "author": "visto en Palabras Malditas"
  },
  {
    "quote": "Hay una clase de personas que necesitan participar en lo que llamamos arte, pero que están negadas para cualquier acto de valor y para acceder al arte lo primero que se necesita, incluso antes que talento, es valor.",
    "author": "Roberto Bolaño"
  },
  {
    "quote": "Cuanto más bebo, más siento.\nPor eso precisamente bebo; en el\nlicor busco corazón y compasión.\nNo busco regocijo, sólo dolor.",
    "author": "Fiodor Dostoievski"
  },
  {
    "quote": "Si me pierdo\nno me busquen,\nseguramente estoy\nen buenas manos.",
    "author": "visto en una pared del Ruta61"
  },
  {
    "quote": "No creo que tenga que ser necesariamente negro, pobre y depresivo para ser un hombre de blues.",
    "author": "Mick Jagger"
  },
  {
    "quote": "It´s only Rock´n Roll... but a I like it...",
    "author": "Mick Jagger"
  },
  {
    "quote": "Imagination is more important than knowledge.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Piensa ahora en lo que dejas, en lo que pudiste dejar, en lo que debiste dejar y piensa también en el azar, que es el mayor criminal que jamás pisó la Tierra.",
    "author": "Roberto Bolaño. Cuento Putas Asesinas"
  },
  {
    "quote": "Tu me recuerdas al gran amor que nunca he tenido",
    "author": "Visto en Palabras Malditas"
  },
  {
    "quote": "Quiero morirme en martes para no fregarle el fin de semana a nadie",
    "author": "Chavela Vargas"
  },
  {
    "quote": "El amor no existe; es invento en noches de borrachera.",
    "author": "Chavela Vargas"
  },
  {
    "quote": "No hay placer sin dolor, no es amor si no lastima.",
    "author": "La Barranca, La Rosa"
  },
  {
    "quote": "(...)\nYou made me forget myself.\nI thought I was someone else,\nSomeone good.",
    "author": "Lou Reed, Perfect Day"
  },
  {
    "quote": "If you don't do anything, you'll never make mistakes.",
    "author": "Homer Simpson"
  },
  {
    "quote": "...hay un pecado que no sé qué diera yo por cometer",
    "author": "Joaquín sabina, Peligro de Incendio"
  },
  {
    "quote": "... este pez ya no muere por tu boca,\neste loco se va con otra loca,\nEstos ojos no lloran mas por ti.",
    "author": "Joaquín Sabina, Nos sobran motivos"
  },
  {
    "quote": "To be or not to be. -- Shakespeare\n\rTo do is to be. -- Nietzsche\n\rTo be is to do. -- Sartre\n\rDo be do be do. -- Sinatra",
    "author": "Frase de fortune (Linux)"
  },
  {
    "quote": "No es bueno nunca hacerse de enemigos que no estén a la altura del conflicto.",
    "author": "Fito Paez"
  },
  {
    "quote": "Espero curarme de ti en unos días.",
    "author": "Jaime Sabines"
  },
  {
    "quote": "Realms of bliss, realms of light\nSome are born to sweet delight\nSome are born to sweet delight\nSome are born to the endless night\nEnd of the night, end of the night\nEnd of the night, end of the night",
    "author": "The Doors, End Of The Night"
  },
  {
    "quote": "Mi amor,  tengo una cita con la esperanza, no me esperes... alcanzame!",
    "author": "Anónimo"
  }
]